"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 745508, \"word_counts\": \"{\\\"person\\\": 26331, \\\"horse\\\": 6725, \\\"jump\\\": 7008, \\\"broken\\\": 420, \\\"airplane\\\": 944, \\\"child\\\": 39978, \\\"smiling\\\": 5756, \\\"waving\\\": 898, \\\"camera\\\": 8061, \\\"boy\\\": 47693, \\\"jumping\\\": 9187, \\\"skateboard\\\": 3615, \\\"middle\\\": 3167, \\\"red\\\": 29325, \\\"bridge\\\": 2192, \\\"older\\\": 6660, \\\"man\\\": 180992, \\\"sits\\\": 10168, \\\"orange\\\": 8944, \\\"juice\\\": 262, \\\"small\\\": 11394, \\\"table\\\": 10210, \\\"coffee\\\": 1465, \\\"shop\\\": 2465, \\\"employee\\\": 419, \\\"bright\\\": 2402, \\\"colored\\\": 2272, \\\"shirt\\\": 41928, \\\"smile\\\": 2884, \\\"background\\\": 8648, \\\"two\\\": 83970, \\\"blond\\\": 4552, \\\"woman\\\": 117623, \\\"hugging\\\": 765, \\\"one\\\": 21805, \\\"another\\\": 11162, \\\"people\\\": 85318, \\\"restaurant\\\": 3918, \\\"setting\\\": 1558, \\\"drinking\\\": 3354, \\\"blondhair\\\": 996, \\\"brown\\\": 12216, \\\"public\\\": 1635, \\\"water\\\": 20956, \\\"fountain\\\": 1813, \\\"lunch\\\": 1290, \\\"saying\\\": 205, \\\"goodbye\\\": 26, \\\"holding\\\": 23520, \\\"food\\\": 7047, \\\"carryout\\\": 4, \\\"container\\\": 571, \\\"hug\\\": 509, \\\"little\\\": 15362, \\\"league\\\": 113, \\\"team\\\": 4675, \\\"try\\\": 1375, \\\"catch\\\": 2638, \\\"runner\\\": 1367, \\\"sliding\\\": 801, \\\"base\\\": 848, \\\"afternoon\\\": 161, \\\"game\\\": 8189, \\\"school\\\": 1849, \\\"special\\\": 92, \\\"event\\\": 2381, \\\"order\\\": 431, \\\"show\\\": 2165, \\\"american\\\": 1983, \\\"culture\\\": 50, \\\"dealt\\\": 2, \\\"party\\\": 1758, \\\"high\\\": 2400, \\\"fashion\\\": 128, \\\"lady\\\": 10318, \\\"wait\\\": 1843, \\\"outside\\\": 28783, \\\"tram\\\": 44, \\\"beside\\\": 2586, \\\"crowd\\\": 10234, \\\"city\\\": 7167, \\\"enjoying\\\": 2596, \\\"beach\\\": 12071, \\\"waiting\\\": 4271, \\\"get\\\": 3057, \\\"train\\\": 4199, \\\"getting\\\": 4389, \\\"couple\\\": 7228, \\\"playing\\\": 40698, \\\"play\\\": 15555, \\\"tide\\\": 49, \\\"young\\\": 41377, \\\"son\\\": 1194, \\\"cross\\\": 1583, \\\"street\\\": 27145, \\\"front\\\": 23721, \\\"pizza\\\": 734, \\\"gyro\\\": 30, \\\"green\\\": 15807, \\\"jacket\\\": 11129, \\\"hood\\\": 410, \\\"head\\\": 6026, \\\"looking\\\": 17392, \\\"towards\\\": 2603, \\\"valley\\\": 186, \\\"white\\\": 38470, \\\"foreground\\\": 1066, \\\"slightly\\\": 228, \\\"behind\\\": 8942, \\\"walking\\\": 26692, \\\"sign\\\": 5274, \\\"john\\\": 154, \\\"adult\\\": 4164, \\\"female\\\": 5861, \\\"shade\\\": 644, \\\"male\\\": 5731, \\\"gray\\\": 6138, \\\"clothes\\\": 3454, \\\"across\\\": 4033, \\\"away\\\": 2900, \\\"eatery\\\": 54, \\\"blurred\\\": 151, \\\"image\\\": 624, \\\"dark\\\": 4342, \\\"shirted\\\": 91, \\\"wearing\\\": 55675, \\\"eating\\\": 8434, \\\"walk\\\": 12956, \\\"next\\\": 12632, \\\"briefcase\\\": 202, \\\"banana\\\": 327, \\\"following\\\": 298, \\\"skier\\\": 1312, \\\"slide\\\": 2133, \\\"along\\\": 5726, \\\"metal\\\": 1994, \\\"rail\\\": 949, \\\"ski\\\": 1391, \\\"night\\\": 2268, \\\"electric\\\": 719, \\\"edge\\\": 1322, \\\"ramp\\\": 1417, \\\"made\\\": 1156, \\\"bar\\\": 2777, \\\"yellow\\\": 13504, \\\"uniformed\\\": 272, \\\"performing\\\": 4913, \\\"trick\\\": 2924, \\\"railed\\\": 10, \\\"object\\\": 2084, \\\"wet\\\": 1614, \\\"dog\\\": 47287, \\\"swim\\\": 1951, \\\"closeup\\\": 363, \\\"swimming\\\": 6143, \\\"furry\\\": 198, \\\"ocean\\\": 4211, \\\"big\\\": 2629, \\\"black\\\": 37260, \\\"hat\\\": 15315, \\\"pitchfork\\\": 28, \\\"directs\\\": 79, \\\"horsedrawn\\\": 44, \\\"cart\\\": 2754, \\\"leading\\\": 343, \\\"clydesdale\\\": 7, \\\"hay\\\": 487, \\\"road\\\": 6275, \\\"within\\\": 189, \\\"old\\\": 7054, \\\"country\\\": 914, \\\"farmer\\\": 410, \\\"fertilizing\\\": 2, \\\"garden\\\": 974, \\\"manure\\\": 11, \\\"wagon\\\": 512, \\\"pulling\\\": 1361, \\\"stand\\\": 17746, \\\"watch\\\": 7606, \\\"group\\\": 29645, \\\"churchgoer\\\": 1, \\\"choir\\\": 408, \\\"practice\\\": 807, \\\"drop\\\": 201, \\\"disc\\\": 153, \\\"top\\\": 8145, \\\"hill\\\": 2842, \\\"elderly\\\": 3300, \\\"cafe\\\": 1177, \\\"hand\\\": 11749, \\\"brick\\\": 2514, \\\"town\\\": 878, \\\"going\\\": 3085, \\\"home\\\": 3746, \\\"listening\\\": 1374, \\\"catholic\\\": 23, \\\"church\\\": 1130, \\\"bicyclist\\\": 994, \\\"intersection\\\": 424, \\\"light\\\": 3528, \\\"bike\\\": 12309, \\\"bicycle\\\": 5961, \\\"watching\\\": 8504, \\\"standing\\\": 32952, \\\"attached\\\": 663, \\\"filled\\\": 1224, \\\"shaped\\\": 275, \\\"like\\\": 2317, \\\"three\\\": 21476, \\\"bikers\\\": 491, \\\"stop\\\": 1451, \\\"loading\\\": 268, \\\"brush\\\": 483, \\\"trailer\\\": 290, \\\"truck\\\": 3532, \\\"beard\\\": 1506, \\\"sleeve\\\": 267, \\\"work\\\": 5466, \\\"glove\\\": 1349, \\\"rope\\\": 2429, \\\"facial\\\": 231, \\\"hair\\\": 7946, \\\"tugging\\\": 64, \\\"piece\\\": 2763, \\\"middleaged\\\": 994, \\\"oriental\\\": 512, \\\"headscarf\\\": 335, \\\"blue\\\": 33454, \\\"flashing\\\": 31, \\\"giant\\\": 814, \\\"asian\\\": 7286, \\\"widely\\\": 22, \\\"row\\\": 767, \\\"boat\\\": 6114, \\\"worker\\\": 7251, \\\"securing\\\": 23, \\\"line\\\": 3342, \\\"girl\\\": 51500, \\\"necklace\\\": 501, \\\"skateboarder\\\": 1801, \\\"skate\\\": 1037, \\\"pool\\\": 6258, \\\"appear\\\": 458, \\\"indian\\\": 1021, \\\"pakistani\\\": 11, \\\"path\\\": 2452, \\\"body\\\": 2399, \\\"mother\\\": 1782, \\\"carrying\\\": 5853, \\\"diaper\\\": 112, \\\"father\\\": 1155, \\\"wrapped\\\": 515, \\\"blanket\\\": 1216, \\\"logo\\\": 201, \\\"humanitarian\\\": 2, \\\"organization\\\": 17, \\\"save\\\": 82, \\\"baby\\\": 6751, \\\"bag\\\": 4747, \\\"family\\\": 2887, \\\"foreign\\\": 398, \\\"dirt\\\": 4280, \\\"sculpture\\\": 816, \\\"talking\\\": 7869, \\\"look\\\": 12489, \\\"dress\\\": 8091, \\\"strolling\\\": 143, \\\"sidewalk\\\": 8844, \\\"striped\\\": 3629, \\\"jean\\\": 6472, \\\"step\\\": 2302, \\\"hunched\\\": 101, \\\"photograph\\\": 972, \\\"squatting\\\": 372, \\\"taking\\\": 6930, \\\"skateboarding\\\": 1351, \\\"kick\\\": 1386, \\\"flip\\\": 826, \\\"midair\\\": 1199, \\\"short\\\": 8197, \\\"flight\\\": 390, \\\"stair\\\": 2031, \\\"outdoors\\\": 7323, \\\"biker\\\": 1356, \\\"running\\\": 14457, \\\"riding\\\": 14316, \\\"around\\\": 11167, \\\"back\\\": 5412, \\\"photographed\\\": 384, \\\"bouquet\\\": 270, \\\"flower\\\": 3039, \\\"seriously\\\": 36, \\\"gentleman\\\": 1629, \\\"proudly\\\": 44, \\\"four\\\": 7749, \\\"teenage\\\": 699, \\\"cannonball\\\": 17, \\\"men\\\": 41565, \\\"grass\\\": 8248, \\\"something\\\": 8222, \\\"outdoor\\\": 2872, \\\"grill\\\": 1209, \\\"basket\\\": 1391, \\\"land\\\": 463, \\\"rover\\\": 21, \\\"make\\\": 2533, \\\"way\\\": 1043, \\\"deep\\\": 596, \\\"pond\\\": 791, \\\"many\\\": 4070, \\\"relax\\\": 264, \\\"yard\\\": 1467, \\\"car\\\": 10590, \\\"sinking\\\": 46, \\\"guitar\\\": 7048, \\\"concert\\\": 1690, \\\"wild\\\": 222, \\\"rock\\\": 6886, \\\"center\\\": 659, \\\"stage\\\": 5386, \\\"trolley\\\": 165, \\\"labeled\\\": 134, \\\"powell\\\": 2, \\\"market\\\": 2701, \\\"bay\\\": 146, \\\"taylor\\\": 12, \\\"medical\\\": 280, \\\"professional\\\": 619, \\\"african\\\": 1772, \\\"paperwork\\\": 119, \\\"hospital\\\": 580, \\\"reading\\\": 4789, \\\"binder\\\": 62, \\\"distance\\\": 1346, \\\"past\\\": 3075, \\\"wall\\\": 7903, \\\"painted\\\": 1344, \\\"word\\\": 438, \\\"graffiti\\\": 1344, \\\"railing\\\": 1017, \\\"polo\\\": 537, \\\"pointing\\\": 1128, \\\"guy\\\": 9329, \\\"audience\\\": 1556, \\\"grayhaired\\\": 200, \\\"coat\\\": 4813, \\\"snowflake\\\": 13, \\\"balance\\\": 679, \\\"field\\\": 10309, \\\"inside\\\": 7198, \\\"banjo\\\": 271, \\\"tree\\\": 8906, \\\"colorful\\\": 2662, \\\"outfit\\\": 2940, \\\"nonurban\\\": 2, \\\"environment\\\": 180, \\\"open\\\": 2735, \\\"rocky\\\": 1126, \\\"pink\\\": 8394, \\\"dancing\\\": 4948, \\\"someone\\\": 5283, \\\"pant\\\": 6435, \\\"gold\\\": 1028, \\\"skirt\\\": 2164, \\\"computer\\\": 2225, \\\"tshirt\\\": 4161, \\\"sitting\\\": 39437, \\\"desk\\\": 1468, \\\"bearded\\\": 863, \\\"foil\\\": 40, \\\"raised\\\": 492, \\\"face\\\": 6067, \\\"bowl\\\": 1265, \\\"dance\\\": 2983, \\\"fire\\\": 2583, \\\"baton\\\": 140, \\\"doctor\\\": 589, \\\"check\\\": 523, \\\"stomach\\\": 171, \\\"toddler\\\": 2544, \\\"putting\\\": 1776, \\\"foot\\\": 2239, \\\"stick\\\": 2998, \\\"capri\\\": 88, \\\"crouch\\\": 320, \\\"left\\\": 1930, \\\"kicked\\\": 179, \\\"touch\\\": 388, \\\"falling\\\": 692, \\\"balancing\\\": 521, \\\"sticking\\\": 323, \\\"toe\\\": 190, \\\"stroll\\\": 373, \\\"arm\\\": 4348, \\\"stare\\\": 788, \\\"passing\\\": 712, \\\"block\\\": 1199, \\\"shoulder\\\": 1854, \\\"new\\\": 1287, \\\"sport\\\": 2198, \\\"played\\\": 633, \\\"appreciation\\\": 7, \\\"kid\\\": 10873, \\\"wheelchair\\\": 603, \\\"reaching\\\": 578, \\\"air\\\": 7092, \\\"basketball\\\": 4398, \\\"player\\\": 12376, \\\"uniform\\\": 5433, \\\"attempting\\\": 897, \\\"reach\\\": 738, \\\"descending\\\": 111, \\\"court\\\": 1290, \\\"trying\\\": 3299, \\\"grab\\\": 287, \\\"different\\\": 1314, \\\"biting\\\": 287, \\\"licking\\\": 238, \\\"playfully\\\": 170, \\\"bite\\\": 318, \\\"third\\\": 567, \\\"tongue\\\": 543, \\\"puppy\\\": 974, \\\"together\\\": 7785, \\\"tourist\\\": 818, \\\"scrub\\\": 226, \\\"operation\\\": 81, \\\"assisted\\\": 24, \\\"movie\\\": 1058, \\\"poster\\\": 552, \\\"elf\\\": 29, \\\"umbrella\\\": 2996, \\\"suit\\\": 5505, \\\"sunlight\\\": 259, \\\"mountain\\\": 5258, \\\"slope\\\": 520, \\\"forest\\\": 1761, \\\"area\\\": 4355, \\\"winter\\\": 1446, \\\"grassy\\\": 2092, \\\"lawn\\\": 1383, \\\"covered\\\": 2551, \\\"snow\\\": 8091, \\\"conversation\\\": 1068, \\\"ground\\\": 5636, \\\"purple\\\": 3747, \\\"scarf\\\": 1648, \\\"money\\\": 551, \\\"accordion\\\": 600, \\\"bmx\\\": 403, \\\"ravine\\\": 49, \\\"tied\\\": 330, \\\"leaning\\\": 1835, \\\"post\\\": 479, \\\"locked\\\": 88, \\\"cycle\\\": 139, \\\"went\\\": 276, \\\"crowded\\\": 1793, \\\"daytime\\\": 167, \\\"busy\\\": 2980, \\\"york\\\": 436, \\\"view\\\": 1533, \\\"building\\\": 13532, \\\"time\\\": 1478, \\\"square\\\": 720, \\\"making\\\": 4044, \\\"clay\\\": 250, \\\"pot\\\": 751, \\\"barber\\\": 321, \\\"customer\\\": 801, \\\"preparing\\\": 1985, \\\"glaze\\\": 5, \\\"apron\\\": 1336, \\\"inspects\\\": 129, \\\"large\\\": 13645, \\\"cup\\\": 1480, \\\"assorted\\\": 36, \\\"size\\\": 99, \\\"model\\\": 385, \\\"posing\\\": 2993, \\\"shes\\\": 72, \\\"real\\\": 102, \\\"soccer\\\": 7254, \\\"fireman\\\": 634, \\\"emerge\\\": 19, \\\"subway\\\": 1992, \\\"station\\\": 1428, \\\"exhausted\\\": 39, \\\"firefighter\\\": 684, \\\"nearest\\\": 18, \\\"helmet\\\": 4167, \\\"side\\\": 5389, \\\"clean\\\": 1025, \\\"crew\\\": 511, \\\"underwater\\\": 542, \\\"driver\\\": 648, \\\"racing\\\": 1986, \\\"ford\\\": 58, \\\"vehicle\\\": 2310, \\\"gravel\\\": 312, \\\"track\\\": 3250, \\\"plastic\\\": 1416, \\\"dinosaur\\\": 136, \\\"toy\\\": 4531, \\\"shire\\\": 4, \\\"hate\\\": 142, \\\"bucking\\\": 310, \\\"rodeo\\\": 1144, \\\"saddle\\\": 80, \\\"bronc\\\": 5, \\\"rider\\\": 2018, \\\"lifted\\\": 154, \\\"keep\\\": 277, \\\"grip\\\": 77, \\\"ride\\\": 7239, \\\"straw\\\": 593, \\\"working\\\": 8888, \\\"strange\\\": 270, \\\"machine\\\": 2147, \\\"coconut\\\": 136, \\\"rice\\\": 189, \\\"shucking\\\": 15, \\\"corn\\\": 331, \\\"using\\\": 4526, \\\"shucker\\\": 2, \\\"surrounded\\\": 2325, \\\"chinese\\\": 865, \\\"operating\\\": 370, \\\"sort\\\": 943, \\\"stainless\\\": 71, \\\"steel\\\": 265, \\\"appears\\\": 1557, \\\"park\\\": 8314, \\\"without\\\": 694, \\\"jogging\\\": 1007, \\\"ipod\\\": 107, \\\"exercising\\\": 307, \\\"mat\\\": 605, \\\"student\\\": 1906, \\\"practicing\\\": 1419, \\\"yoga\\\": 294, \\\"class\\\": 1101, \\\"stretching\\\": 306, \\\"motorcyclist\\\": 525, \\\"others\\\": 2703, \\\"pose\\\": 3197, \\\"sleeping\\\": 8060, \\\"leaping\\\": 667, \\\"leg\\\": 1937, \\\"boot\\\": 1445, \\\"end\\\": 585, \\\"lie\\\": 562, \\\"mostlybarren\\\": 2, \\\"patch\\\": 242, \\\"congregate\\\": 80, \\\"various\\\": 1005, \\\"hanging\\\": 2161, \\\"follows\\\": 212, \\\"floor\\\": 4008, \\\"packing\\\": 83, \\\"suitcase\\\": 326, \\\"plaid\\\": 1427, \\\"trail\\\": 1385, \\\"backpack\\\": 2243, \\\"searching\\\": 93, \\\"supply\\\": 202, \\\"stack\\\": 330, \\\"neatly\\\": 35, \\\"folded\\\": 271, \\\"clothing\\\": 3499, \\\"cover\\\": 483, \\\"beige\\\": 525, \\\"busily\\\": 27, \\\"fill\\\": 213, \\\"pack\\\": 325, \\\"belonging\\\": 146, \\\"long\\\": 3905, \\\"resting\\\": 1177, \\\"costume\\\": 3024, \\\"marching\\\": 621, \\\"drum\\\": 2065, \\\"load\\\": 210, \\\"fresh\\\": 320, \\\"direct\\\": 44, \\\"box\\\": 1751, \\\"wheel\\\": 1125, \\\"nose\\\": 778, \\\"wheelie\\\": 198, \\\"scooter\\\": 1176, \\\"curb\\\": 570, \\\"stopping\\\": 126, \\\"smoke\\\": 831, \\\"motorcycle\\\": 3610, \\\"parked\\\": 1305, \\\"burgundy\\\": 115, \\\"vest\\\": 3319, \\\"stripe\\\": 552, \\\"bottom\\\": 739, \\\"await\\\": 81, \\\"beginning\\\": 117, \\\"race\\\": 4868, \\\"carpeted\\\": 81, \\\"picture\\\": 10009, \\\"story\\\": 259, \\\"screen\\\": 950, \\\"jumpsuit\\\": 454, \\\"held\\\": 985, \\\"jp\\\": 16, \\\"morgan\\\": 15, \\\"chase\\\": 941, \\\"security\\\": 398, \\\"english\\\": 104, \\\"pulled\\\": 614, \\\"childrens\\\": 263, \\\"sun\\\": 1968, \\\"set\\\": 2203, \\\"perfectly\\\": 48, \\\"manicured\\\": 20, \\\"dusk\\\": 177, \\\"competing\\\": 892, \\\"serving\\\": 465, \\\"occurring\\\": 38, \\\"sunset\\\": 753, \\\"hoodie\\\": 610, \\\"sweatshirt\\\": 1518, \\\"playground\\\": 1472, \\\"amusement\\\": 463, \\\"walmart\\\": 151, \\\"checkout\\\": 102, \\\"grocery\\\": 1112, \\\"bagged\\\": 33, \\\"tread\\\": 32, \\\"checked\\\": 108, \\\"checking\\\": 585, \\\"register\\\": 106, \\\"laundromat\\\": 148, \\\"paddle\\\": 529, \\\"makeshift\\\": 187, \\\"baseball\\\": 5792, \\\"throw\\\": 1914, \\\"zip\\\": 84, \\\"run\\\": 6515, \\\"shoreline\\\": 212, \\\"fuzzy\\\": 99, \\\"lap\\\": 962, \\\"pebble\\\": 32, \\\"might\\\": 54, \\\"throwing\\\": 1893, \\\"ball\\\": 13542, \\\"cheerleader\\\": 798, \\\"cheering\\\": 367, \\\"boombox\\\": 17, \\\"cheer\\\": 330, \\\"football\\\": 5176, \\\"excited\\\": 286, \\\"hold\\\": 7403, \\\"kneeling\\\": 780, \\\"silhouette\\\": 188, \\\"gesture\\\": 371, \\\"spotted\\\": 134, \\\"splash\\\": 501, \\\"wave\\\": 2618, \\\"onlooker\\\": 1085, \\\"strand\\\": 30, \\\"bead\\\": 179, \\\"marathon\\\": 1025, \\\"point\\\": 838, \\\"forward\\\": 355, \\\"kind\\\": 562, \\\"act\\\": 266, \\\"several\\\": 6691, \\\"sync\\\": 22, \\\"enjoys\\\": 538, \\\"hot\\\": 1420, \\\"tub\\\": 480, \\\"average\\\": 17, \\\"tan\\\": 2423, \\\"near\\\": 12918, \\\"seated\\\": 1931, \\\"filming\\\": 165, \\\"formal\\\": 401, \\\"chess\\\": 473, \\\"alone\\\": 2753, \\\"chessboard\\\": 23, \\\"laid\\\": 116, \\\"dressed\\\": 11652, \\\"blazer\\\": 122, \\\"arrive\\\": 65, \\\"drink\\\": 3338, \\\"beer\\\": 1821, \\\"graffitied\\\": 55, \\\"airlifted\\\": 2, \\\"safety\\\": 1242, \\\"danger\\\": 39, \\\"meeting\\\": 505, \\\"paying\\\": 166, \\\"attention\\\": 427, \\\"speaker\\\": 195, \\\"conference\\\": 370, \\\"speaking\\\": 1152, \\\"room\\\": 5692, \\\"talk\\\": 2416, \\\"notepad\\\": 44, \\\"office\\\": 1191, \\\"window\\\": 4444, \\\"classroom\\\": 1039, \\\"discussing\\\": 298, \\\"lecture\\\": 219, \\\"clipboard\\\": 48, \\\"pen\\\": 276, \\\"tablet\\\": 59, \\\"milk\\\": 291, \\\"barefoot\\\": 656, \\\"laughing\\\": 1757, \\\"sippy\\\": 31, \\\"preteen\\\": 46, \\\"music\\\": 3359, \\\"mp\\\": 66, \\\"headphone\\\": 813, \\\"dogsled\\\": 10, \\\"mouth\\\": 3868, \\\"warm\\\": 475, \\\"sled\\\": 735, \\\"cowboy\\\": 2106, \\\"roping\\\": 64, \\\"calf\\\": 237, \\\"fish\\\": 2004, \\\"concrete\\\": 1537, \\\"slab\\\": 69, \\\"screaming\\\": 219, \\\"yelling\\\": 283, \\\"nearby\\\": 1472, \\\"carpet\\\": 432, \\\"wooden\\\": 3071, \\\"fishing\\\": 2236, \\\"campus\\\": 93, \\\"sweater\\\": 2679, \\\"bumper\\\": 36, \\\"frolicking\\\": 35, \\\"u\\\": 341, \\\"capitol\\\": 14, \\\"multicolored\\\": 605, \\\"multicolor\\\": 65, \\\"performer\\\": 1252, \\\"painting\\\": 2877, \\\"cellphone\\\": 2401, \\\"scaffolding\\\": 433, \\\"paint\\\": 1673, \\\"storefront\\\": 273, \\\"phone\\\": 2824, \\\"excavator\\\": 24, \\\"digging\\\": 831, \\\"cement\\\": 900, \\\"khaki\\\": 693, \\\"creek\\\": 341, \\\"vendor\\\": 1466, \\\"asia\\\": 160, \\\"bring\\\": 65, \\\"leaf\\\": 1497, \\\"sneaker\\\": 376, \\\"stool\\\": 530, \\\"round\\\": 569, \\\"outstretched\\\": 237, \\\"brightly\\\": 730, \\\"spread\\\": 286, \\\"wide\\\": 551, \\\"pile\\\": 1173, \\\"print\\\": 328, \\\"lot\\\": 2739, \\\"medal\\\": 100, \\\"bikini\\\": 1147, \\\"mid\\\": 199, \\\"twenty\\\": 78, \\\"kicking\\\": 1086, \\\"paved\\\": 447, \\\"asphalt\\\": 110, \\\"plant\\\": 1111, \\\"laugh\\\": 722, \\\"hispanic\\\": 201, \\\"sewing\\\": 655, \\\"article\\\": 87, \\\"pay\\\": 166, \\\"call\\\": 252, \\\"golden\\\": 522, \\\"sniffing\\\": 127, \\\"butt\\\": 85, \\\"sumo\\\": 75, \\\"wrestler\\\": 387, \\\"belt\\\": 648, \\\"pushing\\\": 1540, \\\"bout\\\": 26, \\\"greet\\\": 42, \\\"owner\\\": 458, \\\"silver\\\": 799, \\\"leather\\\": 937, \\\"bra\\\": 143, \\\"fingerless\\\": 10, \\\"sunglass\\\": 3859, \\\"gathering\\\": 861, \\\"offcamera\\\": 136, \\\"climber\\\": 821, \\\"snowy\\\": 1833, \\\"mountainside\\\": 186, \\\"snowgear\\\": 2, \\\"take\\\": 4162, \\\"leap\\\": 1028, \\\"snowcovered\\\": 217, \\\"lone\\\": 553, \\\"garment\\\": 175, \\\"framed\\\": 142, \\\"sit\\\": 5994, \\\"riverbank\\\": 73, \\\"bunch\\\": 1387, \\\"shotongoal\\\": 2, \\\"action\\\": 293, \\\"photo\\\": 2730, \\\"knocked\\\": 48, \\\"toward\\\": 1461, \\\"goal\\\": 704, \\\"tried\\\": 63, \\\"six\\\": 1249, \\\"airborne\\\": 281, \\\"showing\\\": 1251, \\\"pride\\\": 72, \\\"star\\\": 453, \\\"spangled\\\": 3, \\\"quilted\\\": 18, \\\"display\\\": 1374, \\\"assortment\\\": 50, \\\"pendant\\\": 17, \\\"neck\\\": 637, \\\"go\\\": 2248, \\\"blowing\\\": 906, \\\"butterfly\\\": 215, \\\"among\\\": 750, \\\"watermelon\\\": 236, \\\"juke\\\": 4, \\\"sleep\\\": 1833, \\\"stoop\\\": 157, \\\"pick\\\": 557, \\\"bend\\\": 290, \\\"picking\\\": 745, \\\"flowery\\\": 59, \\\"frisbee\\\": 1756, \\\"scene\\\": 1125, \\\"glass\\\": 6541, \\\"portrait\\\": 258, \\\"includes\\\": 122, \\\"chained\\\": 46, \\\"dominated\\\": 22, \\\"seiko\\\": 11, \\\"gotten\\\": 36, \\\"cabinet\\\": 123, \\\"flour\\\": 100, \\\"crisco\\\": 6, \\\"japanese\\\": 368, \\\"maybe\\\": 75, \\\"tokyo\\\": 6, \\\"welcoming\\\": 7, \\\"traveler\\\": 105, \\\"overlooking\\\": 762, \\\"state\\\": 238, \\\"welcome\\\": 63, \\\"driving\\\": 3059, \\\"displaying\\\": 319, \\\"main\\\": 135, \\\"overhead\\\": 243, \\\"say\\\": 935, \\\"wood\\\": 3326, \\\"stunt\\\": 695, \\\"sock\\\": 437, \\\"strewn\\\": 57, \\\"balloon\\\": 1950, \\\"string\\\": 532, \\\"confetti\\\": 96, \\\"goodlooking\\\": 3, \\\"tape\\\": 229, \\\"protects\\\": 29, \\\"boundary\\\": 19, \\\"house\\\": 3450, \\\"statue\\\": 1558, \\\"bust\\\": 54, \\\"visible\\\": 498, \\\"covering\\\": 593, \\\"van\\\": 749, \\\"fence\\\": 2834, \\\"alleyway\\\": 192, \\\"floral\\\": 395, \\\"signing\\\": 158, \\\"paper\\\": 2620, \\\"intimate\\\": 44, \\\"tour\\\": 257, \\\"de\\\": 73, \\\"force\\\": 83, \\\"sandal\\\": 769, \\\"hopscotch\\\": 134, \\\"number\\\": 1775, \\\"embracing\\\": 184, \\\"blackandwhite\\\": 18, \\\"carry\\\": 1584, \\\"clear\\\": 782, \\\"pirate\\\": 183, \\\"chasing\\\": 1320, \\\"princess\\\": 99, \\\"fetching\\\": 84, \\\"closely\\\": 210, \\\"pumpkin\\\": 342, \\\"bucket\\\": 1382, \\\"infant\\\": 551, \\\"sunshade\\\": 15, \\\"plate\\\": 1097, \\\"eat\\\": 1325, \\\"ledge\\\": 832, \\\"built\\\": 175, \\\"tall\\\": 1501, \\\"meal\\\": 1060, \\\"plywood\\\": 39, \\\"break\\\": 1317, \\\"midday\\\": 22, \\\"zone\\\": 161, \\\"racer\\\": 569, \\\"facing\\\": 1105, \\\"direction\\\": 926, \\\"blondhaired\\\": 460, \\\"woodland\\\": 45, \\\"clearing\\\": 150, \\\"german\\\": 321, \\\"shepherd\\\": 272, \\\"interacting\\\": 288, \\\"fetch\\\": 221, \\\"build\\\": 269, \\\"fun\\\": 985, \\\"bench\\\": 6963, \\\"canada\\\": 48, \\\"army\\\": 483, \\\"skydiver\\\": 60, \\\"formation\\\": 315, \\\"purse\\\": 1111, \\\"dining\\\": 373, \\\"chair\\\": 5578, \\\"wheeler\\\": 171, \\\"cap\\\": 3317, \\\"bull\\\": 1219, \\\"arena\\\": 468, \\\"groom\\\": 606, \\\"bride\\\": 1007, \\\"waist\\\": 312, \\\"singing\\\": 3277, \\\"microphone\\\": 3658, \\\"swimsuit\\\": 678, \\\"stone\\\": 2182, \\\"lake\\\": 3349, \\\"place\\\": 1305, \\\"carrot\\\": 104, \\\"casserole\\\": 28, \\\"feeding\\\": 419, \\\"sheep\\\": 400, \\\"grouped\\\": 55, \\\"tailgate\\\": 17, \\\"clothed\\\": 256, \\\"emergency\\\": 168, \\\"personnel\\\": 120, \\\"kitchen\\\": 3234, \\\"frying\\\": 129, \\\"breaded\\\": 15, \\\"cast\\\": 231, \\\"iron\\\": 265, \\\"pan\\\": 387, \\\"garb\\\": 328, \\\"cloth\\\": 593, \\\"hear\\\": 89, \\\"native\\\": 401, \\\"attire\\\": 941, \\\"featuring\\\": 139, \\\"design\\\": 343, \\\"braided\\\": 94, \\\"ribbon\\\": 377, \\\"oddly\\\": 53, \\\"ruffle\\\": 16, \\\"push\\\": 864, \\\"stroller\\\": 1088, \\\"cook\\\": 902, \\\"delicious\\\": 39, \\\"shopping\\\": 2852, \\\"approach\\\": 326, \\\"bit\\\": 78, \\\"seashore\\\": 59, \\\"crashing\\\": 127, \\\"five\\\": 2884, \\\"eastern\\\": 237, \\\"human\\\": 2606, \\\"hang\\\": 807, \\\"store\\\": 4739, \\\"arsenal\\\": 7, \\\"club\\\": 709, \\\"warmsup\\\": 2, \\\"fan\\\": 855, \\\"plaza\\\": 364, \\\"bowling\\\": 1479, \\\"alley\\\": 982, \\\"ahead\\\": 374, \\\"pin\\\": 396, \\\"must\\\": 64, \\\"knock\\\": 79, \\\"shoe\\\": 2647, \\\"lane\\\": 401, \\\"return\\\": 115, \\\"right\\\": 1975, \\\"discussion\\\": 248, \\\"tent\\\": 1611, \\\"picnic\\\": 849, \\\"gather\\\": 1213, \\\"backyard\\\": 648, \\\"onto\\\": 2038, \\\"flotation\\\": 53, \\\"device\\\": 796, \\\"advance\\\": 24, \\\"goalie\\\": 498, \\\"opposing\\\": 633, \\\"battling\\\": 67, \\\"match\\\": 1185, \\\"jersey\\\": 1682, \\\"violin\\\": 997, \\\"community\\\": 131, \\\"violinist\\\": 134, \\\"revolutionary\\\": 28, \\\"period\\\": 91, \\\"ringing\\\": 55, \\\"bell\\\": 131, \\\"historical\\\": 73, \\\"consisting\\\": 168, \\\"apple\\\": 563, \\\"scenic\\\": 197, \\\"read\\\": 1739, \\\"chart\\\": 33, \\\"laying\\\": 3537, \\\"mixing\\\": 263, \\\"acting\\\": 139, \\\"lay\\\": 1121, \\\"belly\\\": 212, \\\"lying\\\": 1542, \\\"share\\\": 351, \\\"cooking\\\": 2459, \\\"windsurfs\\\": 14, \\\"wetsuit\\\": 457, \\\"kite\\\": 497, \\\"surfer\\\": 1477, \\\"begin\\\": 318, \\\"fall\\\": 1008, \\\"windsurfer\\\": 39, \\\"choppy\\\": 37, \\\"wakeboard\\\": 113, \\\"parasail\\\": 42, \\\"tiara\\\": 100, \\\"sings\\\": 938, \\\"chorus\\\": 26, \\\"sailor\\\": 167, \\\"woodworking\\\": 60, \\\"tool\\\": 996, \\\"sledding\\\": 228, \\\"day\\\": 4669, \\\"jet\\\": 362, \\\"log\\\": 684, \\\"arch\\\": 155, \\\"expectant\\\": 2, \\\"happily\\\": 363, \\\"let\\\": 109, \\\"listen\\\": 245, \\\"chinatown\\\": 42, \\\"corner\\\": 1670, \\\"bubble\\\": 1243, \\\"dock\\\": 1081, \\\"planter\\\": 42, \\\"stony\\\": 32, \\\"littered\\\": 57, \\\"patio\\\": 382, \\\"funny\\\": 391, \\\"sour\\\": 12, \\\"truckfull\\\": 2, \\\"sack\\\": 237, \\\"full\\\": 2165, \\\"construction\\\": 4731, \\\"material\\\": 327, \\\"stocked\\\": 6, \\\"equipment\\\": 1680, \\\"loaded\\\": 158, \\\"marketplace\\\": 373, \\\"stay\\\": 202, \\\"board\\\": 2324, \\\"upward\\\": 114, \\\"pavement\\\": 554, \\\"laundry\\\": 600, \\\"courtyard\\\": 281, \\\"parent\\\": 494, \\\"younger\\\": 1019, \\\"retriever\\\": 158, \\\"excitedly\\\": 98, \\\"greeting\\\": 87, \\\"destroying\\\": 49, \\\"cleaning\\\": 1675, \\\"miscellaneous\\\": 12, \\\"item\\\": 1548, \\\"junk\\\": 50, \\\"bulldog\\\": 51, \\\"wrestling\\\": 598, \\\"couch\\\": 3353, \\\"scuba\\\": 539, \\\"diver\\\": 364, \\\"emerging\\\": 53, \\\"wrestle\\\": 264, \\\"clad\\\": 217, \\\"poking\\\": 91, \\\"interesting\\\": 156, \\\"shovel\\\": 987, \\\"examining\\\": 422, \\\"heavily\\\": 111, \\\"door\\\": 1896, \\\"climbing\\\": 3920, \\\"lean\\\": 1181, \\\"gathered\\\": 2071, \\\"stopped\\\": 326, \\\"dove\\\": 42, \\\"flowered\\\": 301, \\\"flowering\\\": 46, \\\"bird\\\": 2289, \\\"marsh\\\": 38, \\\"planting\\\": 272, \\\"bush\\\": 505, \\\"mural\\\": 520, \\\"prominently\\\": 32, \\\"bald\\\": 1216, \\\"tank\\\": 2299, \\\"motorbike\\\": 464, \\\"deck\\\": 617, \\\"pole\\\": 2440, \\\"brige\\\": 2, \\\"roof\\\": 1495, \\\"apartment\\\": 337, \\\"instrument\\\": 4013, \\\"soprano\\\": 8, \\\"saxophone\\\": 513, \\\"listener\\\": 9, \\\"musician\\\": 2021, \\\"aquestrian\\\": 2, \\\"campfire\\\": 193, \\\"burning\\\": 301, \\\"thing\\\": 891, \\\"help\\\": 992, \\\"butcher\\\": 199, \\\"counter\\\": 1079, \\\"handle\\\": 268, \\\"strip\\\": 240, \\\"meat\\\": 899, \\\"thinning\\\": 4, \\\"processing\\\": 30, \\\"handling\\\": 168, \\\"cage\\\": 379, \\\"raise\\\": 402, \\\"finger\\\": 807, \\\"extended\\\": 137, \\\"sky\\\": 1918, \\\"palm\\\": 429, \\\"speaks\\\": 485, \\\"browsing\\\": 150, \\\"sale\\\": 643, \\\"ladder\\\": 1432, \\\"repairing\\\": 386, \\\"unfunny\\\": 2, \\\"apply\\\": 18, \\\"stucco\\\": 18, \\\"temporary\\\": 55, \\\"tattoo\\\": 1074, \\\"muslim\\\": 146, \\\"wooded\\\": 663, \\\"dry\\\": 819, \\\"ready\\\": 2601, \\\"sideline\\\": 239, \\\"empty\\\": 2178, \\\"stadium\\\": 943, \\\"commentator\\\": 9, \\\"broadcaster\\\": 4, \\\"reporter\\\": 79, \\\"sporting\\\": 379, \\\"attempt\\\": 852, \\\"blow\\\": 555, \\\"candle\\\": 509, \\\"multitiered\\\": 3, \\\"cake\\\": 1455, \\\"turn\\\": 838, \\\"recumbent\\\": 16, \\\"paddling\\\": 371, \\\"floating\\\": 618, \\\"vessel\\\": 65, \\\"nurse\\\": 297, \\\"treating\\\": 27, \\\"cleft\\\": 2, \\\"palate\\\": 3, \\\"canoe\\\": 807, \\\"beautiful\\\": 1378, \\\"shore\\\": 1204, \\\"crystal\\\": 63, \\\"crisp\\\": 37, \\\"redheaded\\\": 358, \\\"life\\\": 1054, \\\"kayak\\\": 680, \\\"double\\\": 141, \\\"ended\\\": 34, \\\"paddleboarding\\\": 5, \\\"upturned\\\": 22, \\\"book\\\": 3817, \\\"monitor\\\": 237, \\\"postop\\\": 3, \\\"gently\\\": 32, \\\"rub\\\": 68, \\\"tummy\\\": 21, \\\"bat\\\": 875, \\\"catcher\\\": 346, \\\"umpire\\\": 198, \\\"squat\\\": 171, \\\"ice\\\": 3252, \\\"skater\\\": 532, \\\"nice\\\": 608, \\\"speed\\\": 387, \\\"skating\\\": 1028, \\\"competition\\\": 978, \\\"turning\\\": 256, \\\"athlete\\\": 886, \\\"rink\\\": 348, \\\"participating\\\": 459, \\\"iceskating\\\": 16, \\\"cone\\\": 823, \\\"uphill\\\": 128, \\\"lifting\\\": 356, \\\"crate\\\": 303, \\\"stacking\\\": 50, \\\"locker\\\": 147, \\\"neon\\\": 353, \\\"opening\\\": 565, \\\"utility\\\": 108, \\\"lime\\\": 180, \\\"chain\\\": 442, \\\"link\\\": 150, \\\"cane\\\": 630, \\\"snowball\\\": 178, \\\"chunk\\\": 35, \\\"friend\\\": 2812, \\\"demise\\\": 9, \\\"perfect\\\": 68, \\\"strike\\\": 216, \\\"crochet\\\": 37, \\\"band\\\": 4466, \\\"plying\\\": 14, \\\"sure\\\": 82, \\\"fiddler\\\": 9, \\\"tire\\\": 886, \\\"swing\\\": 3188, \\\"art\\\": 2702, \\\"project\\\": 651, \\\"fighting\\\": 1577, \\\"beret\\\": 184, \\\"process\\\": 113, \\\"writing\\\": 1130, \\\"information\\\": 248, \\\"regard\\\": 15, \\\"see\\\": 1010, \\\"microscope\\\": 765, \\\"code\\\": 19, \\\"note\\\": 338, \\\"ensuring\\\": 4, \\\"accurate\\\": 5, \\\"account\\\": 10, \\\"appropriately\\\": 9, \\\"recorded\\\": 26, \\\"affectionately\\\": 14, \\\"helping\\\": 877, \\\"passenger\\\": 587, \\\"dig\\\": 375, \\\"buy\\\": 439, \\\"cutoff\\\": 50, \\\"fail\\\": 4, \\\"caught\\\": 487, \\\"selling\\\": 2019, \\\"asparagus\\\": 11, \\\"vegetable\\\": 1190, \\\"striking\\\": 114, \\\"artistic\\\": 80, \\\"longsleeved\\\": 460, \\\"tie\\\": 1112, \\\"best\\\": 135, \\\"bandmates\\\": 7, \\\"member\\\": 1090, \\\"musical\\\": 1089, \\\"quintet\\\": 17, \\\"festival\\\": 638, \\\"irritated\\\": 9, \\\"crash\\\": 202, \\\"boogie\\\": 90, \\\"boarder\\\": 57, \\\"surf\\\": 594, \\\"reception\\\": 126, \\\"studying\\\": 305, \\\"referee\\\": 482, \\\"topic\\\": 40, \\\"bottle\\\": 1680, \\\"compete\\\": 374, \\\"hurrying\\\": 41, \\\"tangle\\\": 4, \\\"pursuit\\\": 25, \\\"flying\\\": 1693, \\\"rugby\\\": 531, \\\"struggling\\\": 64, \\\"smaller\\\": 298, \\\"washing\\\": 967, \\\"bathroom\\\": 563, \\\"traditional\\\": 696, \\\"parade\\\": 1487, \\\"alcoholic\\\": 76, \\\"beverage\\\": 581, \\\"who\\\": 76, \\\"bos\\\": 65, \\\"casual\\\": 280, \\\"barbecued\\\": 15, \\\"sip\\\": 135, \\\"blouse\\\": 469, \\\"sing\\\": 370, \\\"strumming\\\": 79, \\\"companion\\\": 141, \\\"also\\\": 602, \\\"readily\\\": 2, \\\"seen\\\": 862, \\\"balcony\\\": 651, \\\"fenced\\\": 289, \\\"landscape\\\": 456, \\\"desert\\\": 1160, \\\"shrub\\\": 79, \\\"tether\\\": 27, \\\"waterskis\\\": 26, \\\"splashing\\\": 496, \\\"every\\\": 96, \\\"thin\\\": 247, \\\"fabric\\\": 491, \\\"catching\\\": 669, \\\"goggles\\\": 1016, \\\"crawl\\\": 124, \\\"wedding\\\": 1227, \\\"petal\\\": 62, \\\"draw\\\": 248, \\\"sand\\\": 4224, \\\"tube\\\": 487, \\\"swimmer\\\": 773, \\\"wear\\\": 2362, \\\"bandanna\\\": 496, \\\"teeshirt\\\": 104, \\\"flag\\\": 2915, \\\"taken\\\": 1039, \\\"exit\\\": 178, \\\"sunhat\\\": 98, \\\"sandy\\\": 707, \\\"relaxing\\\": 889, \\\"coast\\\": 98, \\\"roll\\\": 426, \\\"bus\\\": 3602, \\\"finished\\\": 157, \\\"performance\\\": 774, \\\"drawing\\\": 806, \\\"sharpie\\\": 16, \\\"marker\\\": 190, \\\"permanent\\\": 6, \\\"tile\\\": 380, \\\"strawberry\\\": 115, \\\"decorates\\\": 23, \\\"us\\\": 1011, \\\"create\\\": 65, \\\"pattern\\\": 161, \\\"thick\\\": 121, \\\"military\\\": 952, \\\"procession\\\": 63, \\\"barefooted\\\": 126, \\\"mirror\\\": 870, \\\"pop\\\": 163, \\\"hit\\\": 1578, \\\"far\\\": 288, \\\"hitting\\\": 556, \\\"trial\\\": 29, \\\"graffitifilled\\\": 4, \\\"cycling\\\": 164, \\\"curved\\\": 82, \\\"seven\\\": 533, \\\"hoodies\\\": 33, \\\"conversing\\\": 431, \\\"hooded\\\": 475, \\\"knitted\\\": 47, \\\"propped\\\": 124, \\\"cushion\\\": 94, \\\"knit\\\": 292, \\\"pillow\\\": 389, \\\"propping\\\": 12, \\\"moving\\\": 1356, \\\"tower\\\": 401, \\\"fancy\\\": 329, \\\"scenery\\\": 204, \\\"binoculars\\\": 211, \\\"frozen\\\": 276, \\\"sea\\\": 695, \\\"telescope\\\": 726, \\\"lion\\\": 260, \\\"king\\\": 62, \\\"photographer\\\": 953, \\\"amongst\\\": 239, \\\"cloudy\\\": 520, \\\"wrist\\\": 105, \\\"swinging\\\": 1195, \\\"pouring\\\": 598, \\\"liquid\\\": 376, \\\"monk\\\": 250, \\\"robe\\\": 858, \\\"sell\\\": 855, \\\"teenager\\\": 1256, \\\"hall\\\": 412, \\\"pottery\\\": 310, \\\"climb\\\": 1702, \\\"overpass\\\": 69, \\\"downtown\\\": 380, \\\"part\\\": 706, \\\"lounge\\\": 281, \\\"learning\\\": 399, \\\"crossed\\\": 337, \\\"denim\\\": 512, \\\"ceramic\\\": 42, \\\"sunny\\\": 1721, \\\"kiss\\\": 718, \\\"soldier\\\": 1017, \\\"hose\\\": 588, \\\"armed\\\": 78, \\\"officer\\\": 1531, \\\"civilian\\\": 86, \\\"troop\\\": 73, \\\"keeping\\\": 103, \\\"calm\\\": 254, \\\"fly\\\": 982, \\\"crucial\\\": 2, \\\"tripoli\\\": 2, \\\"libya\\\": 2, \\\"mardi\\\": 40, \\\"gras\\\": 44, \\\"accompanied\\\": 93, \\\"observe\\\": 221, \\\"remote\\\": 69, \\\"control\\\": 362, \\\"punching\\\": 209, \\\"poor\\\": 199, \\\"africa\\\": 77, \\\"backed\\\": 35, \\\"drummer\\\": 456, \\\"captain\\\": 58, \\\"steering\\\": 109, \\\"pictured\\\": 197, \\\"nautical\\\": 14, \\\"gear\\\": 1749, \\\"smilingly\\\": 2, \\\"ship\\\": 603, \\\"navigating\\\": 42, \\\"enraged\\\": 2, \\\"prank\\\": 14, \\\"brother\\\": 361, \\\"nap\\\": 1071, \\\"hairy\\\": 61, \\\"pours\\\": 229, \\\"creamer\\\": 10, \\\"color\\\": 1227, \\\"ripple\\\": 25, \\\"surface\\\": 512, \\\"camouflage\\\": 473, \\\"backwards\\\": 341, \\\"toolbox\\\": 11, \\\"asking\\\": 156, \\\"entertainer\\\": 107, \\\"horn\\\": 267, \\\"curtsey\\\": 2, \\\"stallshops\\\": 2, \\\"good\\\": 1021, \\\"dimlylit\\\": 24, \\\"cobblestone\\\": 311, \\\"bronco\\\": 149, \\\"soup\\\": 198, \\\"jog\\\": 348, \\\"deciding\\\": 32, \\\"menu\\\": 227, \\\"chine\\\": 5, \\\"pedestrian\\\": 845, \\\"clasp\\\": 29, \\\"individual\\\": 1143, \\\"underneath\\\": 564, \\\"hipointe\\\": 2, \\\"nightclub\\\": 151, \\\"stuck\\\": 267, \\\"slow\\\": 61, \\\"still\\\": 525, \\\"rescue\\\": 126, \\\"yarn\\\": 263, \\\"loveseat\\\": 8, \\\"piano\\\": 856, \\\"second\\\": 305, \\\"site\\\": 1000, \\\"beam\\\": 513, \\\"rise\\\": 108, \\\"dangerous\\\": 135, \\\"platform\\\": 886, \\\"skyscraper\\\": 108, \\\"live\\\": 320, \\\"grand\\\": 143, \\\"perform\\\": 1153, \\\"karate\\\": 900, \\\"move\\\": 1106, \\\"adolescent\\\": 104, \\\"polkadotted\\\": 27, \\\"dot\\\": 268, \\\"symbol\\\": 113, \\\"rugged\\\": 19, \\\"polka\\\": 308, \\\"nature\\\": 295, \\\"porch\\\": 699, \\\"dunking\\\": 60, \\\"support\\\": 215, \\\"olympics\\\": 246, \\\"fully\\\": 151, \\\"solid\\\": 143, \\\"brightlycolored\\\": 36, \\\"river\\\": 2746, \\\"drill\\\": 304, \\\"gymnasium\\\": 271, \\\"restaraunt\\\": 20, \\\"dumpster\\\": 220, \\\"age\\\": 429, \\\"indoor\\\": 665, \\\"studio\\\": 376, \\\"happy\\\": 1191, \\\"notebook\\\": 224, \\\"keyboard\\\": 496, \\\"headed\\\": 206, \\\"synthesizer\\\": 22, \\\"aisle\\\": 228, \\\"clutching\\\": 80, \\\"booklet\\\": 36, \\\"foldingchairs\\\": 2, \\\"attendant\\\": 83, \\\"demonstrating\\\": 208, \\\"stewardess\\\": 42, \\\"review\\\": 70, \\\"procedure\\\": 55, \\\"plane\\\": 1049, \\\"use\\\": 539, \\\"acoustic\\\": 330, \\\"louis\\\": 12, \\\"vuitton\\\": 10, \\\"sister\\\": 299, \\\"motocross\\\": 279, \\\"descend\\\": 51, \\\"rappel\\\": 14, \\\"steep\\\": 355, \\\"incline\\\": 96, \\\"reached\\\": 21, \\\"summit\\\": 36, \\\"lift\\\": 638, \\\"dug\\\": 38, \\\"prance\\\": 12, \\\"shooting\\\": 622, \\\"gun\\\": 1086, \\\"crouching\\\": 233, \\\"aiming\\\": 111, \\\"rifle\\\": 211, \\\"hilltop\\\": 25, \\\"crouched\\\": 181, \\\"altitude\\\": 12, \\\"mug\\\": 201, \\\"highway\\\": 402, \\\"auto\\\": 50, \\\"traffic\\\": 998, \\\"parallel\\\": 57, \\\"fellow\\\": 165, \\\"kissing\\\": 888, \\\"walker\\\": 154, \\\"airport\\\": 502, \\\"descent\\\": 234, \\\"baggage\\\": 35, \\\"luggage\\\": 451, \\\"checkin\\\": 2, \\\"tumbling\\\": 33, \\\"leafcovered\\\": 13, \\\"sundown\\\": 29, \\\"performs\\\": 1562, \\\"trucker\\\": 9, \\\"style\\\": 390, \\\"national\\\": 82, \\\"bohemian\\\": 13, \\\"blackshirt\\\": 3, \\\"aquarium\\\": 160, \\\"marine\\\": 43, \\\"smirking\\\": 11, \\\"washed\\\": 75, \\\"finish\\\": 346, \\\"drying\\\": 139, \\\"zombie\\\": 208, \\\"makeup\\\": 804, \\\"sharing\\\": 339, \\\"sweet\\\": 108, \\\"give\\\": 781, \\\"candy\\\": 591, \\\"daughter\\\": 876, \\\"crown\\\": 201, \\\"goody\\\": 7, \\\"fat\\\": 217, \\\"summer\\\": 642, \\\"saxaphone\\\": 33, \\\"barrel\\\": 358, \\\"africanamerican\\\": 251, \\\"archway\\\": 89, \\\"tiled\\\": 230, \\\"docked\\\": 71, \\\"local\\\": 679, \\\"villager\\\": 61, \\\"trip\\\": 281, \\\"gorgeous\\\": 27, \\\"scrabble\\\": 52, \\\"rimmed\\\": 45, \\\"package\\\": 184, \\\"redhair\\\": 486, \\\"bishop\\\": 5, \\\"ash\\\": 39, \\\"forehead\\\": 186, \\\"priest\\\": 146, \\\"sash\\\": 129, \\\"shaded\\\": 74, \\\"hike\\\": 310, \\\"exploring\\\": 78, \\\"sight\\\": 162, \\\"canyon\\\": 150, \\\"joyride\\\": 4, \\\"type\\\": 837, \\\"carnival\\\": 589, \\\"gocart\\\": 86, \\\"downhill\\\": 292, \\\"motorscooter\\\": 4, \\\"buggy\\\": 130, \\\"rowing\\\": 328, \\\"raising\\\": 344, \\\"amidst\\\": 171, \\\"adorned\\\": 86, \\\"nt\\\": 172, \\\"tagged\\\": 50, \\\"pitcher\\\": 557, \\\"mount\\\": 87, \\\"suite\\\": 104, \\\"pitching\\\": 77, \\\"bruce\\\": 12, \\\"springsteen\\\": 9, \\\"volvo\\\": 16, \\\"dealership\\\": 27, \\\"placed\\\": 236, \\\"signal\\\": 111, \\\"illuminated\\\": 139, \\\"salon\\\": 130, \\\"nail\\\": 375, \\\"done\\\": 347, \\\"pinklike\\\": 2, \\\"fingernail\\\": 49, \\\"maroon\\\": 370, \\\"manicure\\\": 28, \\\"hind\\\": 160, \\\"darkhaired\\\": 833, \\\"structure\\\": 1167, \\\"terrier\\\": 143, \\\"start\\\": 438, \\\"banner\\\": 562, \\\"guard\\\": 649, \\\"starting\\\": 222, \\\"circle\\\": 766, \\\"guiding\\\": 63, \\\"towel\\\": 492, \\\"craftsman\\\": 36, \\\"brings\\\": 51, \\\"hooked\\\": 49, \\\"zipline\\\": 28, \\\"stepped\\\": 22, \\\"hard\\\": 2073, \\\"heavy\\\": 613, \\\"clustered\\\": 33, \\\"alcohol\\\": 128, \\\"cramped\\\": 21, \\\"aerial\\\": 134, \\\"shot\\\": 1067, \\\"captured\\\": 88, \\\"advertisement\\\": 510, \\\"ad\\\": 163, \\\"proclaiming\\\": 9, \\\"space\\\": 559, \\\"available\\\": 58, \\\"add\\\": 43, \\\"collection\\\": 114, \\\"chef\\\": 960, \\\"dish\\\": 720, \\\"tattooed\\\": 293, \\\"chief\\\": 45, \\\"pain\\\": 92, \\\"content\\\": 100, \\\"bowel\\\": 19, \\\"looked\\\": 228, \\\"haircut\\\": 442, \\\"first\\\": 533, \\\"policeman\\\": 621, \\\"pocket\\\": 281, \\\"pastry\\\": 120, \\\"senior\\\": 184, \\\"citizen\\\": 191, \\\"purchasing\\\": 78, \\\"already\\\": 78, \\\"styled\\\": 72, \\\"petting\\\": 333, \\\"donkey\\\": 446, \\\"pair\\\": 899, \\\"peer\\\": 290, \\\"separating\\\": 30, \\\"living\\\": 1009, \\\"household\\\": 32, \\\"attends\\\": 68, \\\"fixed\\\": 54, \\\"homeless\\\": 476, \\\"canopy\\\": 98, \\\"pas\\\": 732, \\\"swimwear\\\": 80, \\\"well\\\": 761, \\\"nicely\\\": 160, \\\"vegetated\\\": 4, \\\"bathing\\\": 1195, \\\"trunk\\\": 1064, \\\"cigarette\\\": 1462, \\\"tightly\\\": 96, \\\"mingle\\\": 47, \\\"mingling\\\": 42, \\\"gettogether\\\": 2, \\\"foolish\\\": 3, \\\"diverse\\\": 55, \\\"underwear\\\": 230, \\\"tennis\\\": 4088, \\\"scrubbing\\\": 36, \\\"injury\\\": 46, \\\"crane\\\": 292, \\\"scaffold\\\": 203, \\\"rooftop\\\": 160, \\\"torching\\\": 4, \\\"blowtorch\\\": 47, \\\"streetside\\\": 10, \\\"mask\\\": 1253, \\\"assistant\\\": 36, \\\"propane\\\": 23, \\\"torch\\\": 247, \\\"steak\\\": 236, \\\"darkskinned\\\": 408, \\\"staring\\\": 1150, \\\"mix\\\": 142, \\\"dust\\\": 203, \\\"dyed\\\": 61, \\\"often\\\": 39, \\\"referred\\\": 2, \\\"saucer\\\": 54, \\\"beached\\\": 8, \\\"asleep\\\": 2465, \\\"twochild\\\": 2, \\\"rowboat\\\": 112, \\\"headset\\\": 96, \\\"entrance\\\": 309, \\\"nodding\\\": 4, \\\"gate\\\": 516, \\\"tampering\\\": 6, \\\"video\\\": 1352, \\\"cassette\\\": 6, \\\"obscures\\\": 10, \\\"freshly\\\": 111, \\\"cut\\\": 981, \\\"shaking\\\": 404, \\\"mallard\\\": 14, \\\"duck\\\": 563, \\\"flap\\\": 28, \\\"wing\\\": 274, \\\"flapping\\\": 21, \\\"chung\\\": 7, \\\"may\\\": 97, \\\"bicycling\\\": 140, \\\"brunette\\\": 896, \\\"mermaid\\\": 37, \\\"informational\\\": 8, \\\"card\\\": 810, \\\"touching\\\": 818, \\\"stroke\\\": 57, \\\"duo\\\": 29, \\\"otherwise\\\": 36, \\\"deserted\\\": 186, \\\"puffy\\\": 57, \\\"cloud\\\": 450, \\\"rainy\\\": 260, \\\"hanger\\\": 10, \\\"bagpipe\\\": 296, \\\"rain\\\": 1562, \\\"late\\\": 170, \\\"unique\\\": 121, \\\"kilt\\\": 252, \\\"scottish\\\": 131, \\\"horseshoe\\\": 33, \\\"entertaining\\\": 205, \\\"celebrating\\\": 430, \\\"lab\\\": 691, \\\"spiral\\\": 47, \\\"laboratory\\\": 155, \\\"protective\\\": 483, \\\"ballet\\\": 430, \\\"dancer\\\": 1478, \\\"popping\\\": 65, \\\"popawheely\\\": 2, \\\"dragging\\\": 136, \\\"towing\\\": 33, \\\"diner\\\": 261, \\\"feature\\\": 118, \\\"shadow\\\": 441, \\\"newspaper\\\": 1355, \\\"wheeled\\\": 164, \\\"roller\\\": 825, \\\"rollerskating\\\": 227, \\\"cock\\\": 7, \\\"javelinstyle\\\": 2, \\\"abandoned\\\": 133, \\\"bamboo\\\": 186, \\\"javelin\\\": 85, \\\"informal\\\": 23, \\\"can\\\": 223, \\\"reed\\\": 43, \\\"clarinet\\\": 146, \\\"watched\\\": 498, \\\"saxophonist\\\": 21, \\\"clarinetist\\\": 3, \\\"taxi\\\": 501, \\\"cab\\\": 269, \\\"lining\\\": 113, \\\"close\\\": 978, \\\"elevator\\\": 226, \\\"police\\\": 1932, \\\"battle\\\": 178, \\\"intense\\\": 132, \\\"opponent\\\": 453, \\\"fight\\\": 939, \\\"soocerball\\\": 2, \\\"huddled\\\": 96, \\\"billiards\\\": 71, \\\"grin\\\": 147, \\\"angle\\\": 81, \\\"headless\\\": 14, \\\"low\\\": 451, \\\"exist\\\": 16, \\\"fairskinned\\\": 24, \\\"tying\\\": 158, \\\"lace\\\": 37, \\\"stretch\\\": 313, \\\"shirtless\\\": 1819, \\\"speedos\\\": 21, \\\"monument\\\": 173, \\\"rainbow\\\": 358, \\\"net\\\": 1288, \\\"cricket\\\": 373, \\\"possibly\\\": 344, \\\"preschool\\\": 41, \\\"crib\\\": 212, \\\"cry\\\": 1512, \\\"flat\\\": 324, \\\"expanse\\\": 31, \\\"business\\\": 1142, \\\"barreling\\\": 2, \\\"staircase\\\": 428, \\\"cluttered\\\": 81, \\\"library\\\": 647, \\\"sprinkler\\\": 355, \\\"squirted\\\": 46, \\\"slam\\\": 101, \\\"dunk\\\": 156, \\\"button\\\": 386, \\\"assesses\\\": 5, \\\"washer\\\": 138, \\\"patron\\\": 130, \\\"atop\\\": 611, \\\"cliff\\\": 1077, \\\"daffodil\\\": 12, \\\"jagged\\\": 20, \\\"redhaired\\\": 310, \\\"quiet\\\": 208, \\\"peaceful\\\": 74, \\\"curly\\\": 358, \\\"headband\\\": 355, \\\"cameraman\\\": 283, \\\"eye\\\": 1965, \\\"camper\\\": 137, \\\"burn\\\": 96, \\\"coal\\\": 76, \\\"lighter\\\": 56, \\\"dinner\\\": 1620, \\\"campsite\\\": 80, \\\"plastered\\\": 4, \\\"leash\\\": 801, \\\"bigger\\\": 78, \\\"tricolored\\\": 56, \\\"nipping\\\": 5, \\\"ear\\\": 791, \\\"larger\\\": 182, \\\"animal\\\": 3937, \\\"fluffy\\\": 214, \\\"shadowy\\\": 23, \\\"figure\\\": 597, \\\"hula\\\": 516, \\\"hoop\\\": 721, \\\"dried\\\": 114, \\\"bed\\\": 3326, \\\"parking\\\": 1246, \\\"fixing\\\": 928, \\\"mall\\\": 847, \\\"reflection\\\": 231, \\\"grabbing\\\": 197, \\\"bread\\\": 545, \\\"pyramid\\\": 89, \\\"goalline\\\": 2, \\\"lexmark\\\": 8, \\\"fort\\\": 73, \\\"tim\\\": 8, \\\"hortons\\\": 2, \\\"hovers\\\": 19, \\\"gallery\\\": 218, \\\"racedog\\\": 2, \\\"greyhound\\\": 339, \\\"bee\\\": 85, \\\"eight\\\": 295, \\\"racetrack\\\": 385, \\\"muzzle\\\": 168, \\\"identification\\\": 5, \\\"daredevil\\\": 41, \\\"reared\\\": 4, \\\"sideways\\\": 108, \\\"handstand\\\": 404, \\\"autographed\\\": 3, \\\"liquor\\\": 67, \\\"stuccoed\\\": 2, \\\"royal\\\": 28, \\\"casino\\\": 195, \\\"viewer\\\": 102, \\\"entertain\\\": 93, \\\"including\\\": 556, \\\"listens\\\": 277, \\\"eclectic\\\": 11, \\\"actor\\\": 136, \\\"billboard\\\": 328, \\\"somewhat\\\": 84, \\\"muzzled\\\": 78, \\\"muddy\\\": 534, \\\"spectator\\\": 1130, \\\"ollie\\\": 53, \\\"streamer\\\": 66, \\\"twirling\\\": 104, \\\"spinning\\\": 309, \\\"wand\\\": 89, \\\"skiing\\\": 1209, \\\"wintry\\\": 24, \\\"mostly\\\": 268, \\\"either\\\": 431, \\\"oversize\\\": 4, \\\"checker\\\": 226, \\\"extra\\\": 36, \\\"version\\\": 22, \\\"placing\\\": 239, \\\"checkerboard\\\": 22, \\\"decorated\\\": 550, \\\"matching\\\": 572, \\\"form\\\": 345, \\\"shape\\\": 187, \\\"youngster\\\": 130, \\\"fake\\\": 234, \\\"bullet\\\": 24, \\\"foam\\\": 94, \\\"dart\\\": 170, \\\"nerf\\\": 27, \\\"herd\\\": 89, \\\"tending\\\": 125, \\\"arid\\\": 39, \\\"location\\\": 178, \\\"heard\\\": 27, \\\"range\\\": 301, \\\"aim\\\": 107, \\\"shoot\\\": 482, \\\"conductor\\\": 181, \\\"carriage\\\": 393, \\\"gauge\\\": 24, \\\"windowsill\\\": 52, \\\"batting\\\": 57, \\\"suv\\\": 211, \\\"fatherly\\\": 2, \\\"cheek\\\": 335, \\\"reassurance\\\": 2, \\\"comforted\\\": 18, \\\"sad\\\": 367, \\\"comforting\\\": 40, \\\"concern\\\": 7, \\\"beaming\\\": 15, \\\"trellis\\\": 7, \\\"slat\\\": 25, \\\"dimly\\\": 218, \\\"lit\\\": 784, \\\"rundown\\\": 42, \\\"fix\\\": 485, \\\"brief\\\": 41, \\\"put\\\": 1263, \\\"bandage\\\": 45, \\\"forearm\\\": 34, \\\"drilling\\\": 173, \\\"hole\\\": 917, \\\"impact\\\": 6, \\\"dirty\\\": 726, \\\"wrapping\\\": 117, \\\"condition\\\": 66, \\\"survive\\\": 6, \\\"element\\\": 22, \\\"distraught\\\": 5, \\\"cold\\\": 762, \\\"wit\\\": 35, \\\"rooting\\\": 4, \\\"squatted\\\": 19, \\\"shallow\\\": 585, \\\"pail\\\": 89, \\\"snowsuit\\\": 170, \\\"hillside\\\": 224, \\\"struggle\\\": 112, \\\"gown\\\": 331, \\\"flipped\\\": 56, \\\"skillet\\\": 60, \\\"flipping\\\": 262, \\\"pancake\\\": 179, \\\"garage\\\": 576, \\\"welldressed\\\": 69, \\\"trouser\\\": 71, \\\"lavender\\\": 68, \\\"mustache\\\": 388, \\\"goatee\\\": 100, \\\"rollopen\\\": 10, \\\"garagetype\\\": 10, \\\"interact\\\": 106, \\\"elder\\\": 128, \\\"population\\\": 5, \\\"heavyset\\\": 112, \\\"cable\\\": 131, \\\"flare\\\": 10, \\\"prepares\\\": 1095, \\\"celebrate\\\": 161, \\\"birthday\\\": 424, \\\"rosebud\\\": 2, \\\"regular\\\": 26, \\\"spark\\\": 118, \\\"prevent\\\": 69, \\\"ray\\\": 46, \\\"firework\\\": 202, \\\"eagerly\\\": 53, \\\"closed\\\": 869, \\\"forming\\\": 71, \\\"restrained\\\": 22, \\\"fencing\\\": 222, \\\"toting\\\": 17, \\\"love\\\": 320, \\\"juggle\\\": 156, \\\"juggling\\\": 617, \\\"collar\\\": 694, \\\"caged\\\": 32, \\\"beanie\\\": 213, \\\"handsome\\\": 32, \\\"contemporary\\\": 24, \\\"pillar\\\": 285, \\\"university\\\": 120, \\\"hiply\\\": 2, \\\"boxing\\\": 391, \\\"ring\\\": 840, \\\"teen\\\": 620, \\\"loitering\\\": 33, \\\"boxer\\\": 311, \\\"taller\\\": 43, \\\"shorter\\\": 18, \\\"solo\\\": 136, \\\"sculpting\\\": 128, \\\"sculptor\\\": 57, \\\"teal\\\": 316, \\\"chisel\\\": 79, \\\"mallet\\\": 97, \\\"chiseling\\\": 47, \\\"applies\\\": 126, \\\"etching\\\": 15, \\\"plank\\\": 153, \\\"footrace\\\": 23, \\\"surfing\\\": 1102, \\\"rosary\\\": 8, \\\"hip\\\": 214, \\\"doorway\\\": 628, \\\"breaking\\\": 197, \\\"cluster\\\": 39, \\\"pedal\\\": 131, \\\"peruse\\\": 15, \\\"produce\\\": 644, \\\"tented\\\": 6, \\\"cabin\\\": 123, \\\"smoking\\\": 1604, \\\"bathtub\\\": 281, \\\"bath\\\": 553, \\\"grownup\\\": 46, \\\"australian\\\": 26, \\\"singer\\\": 919, \\\"win\\\": 231, \\\"shoveling\\\": 443, \\\"warmly\\\": 100, \\\"martial\\\": 1373, \\\"led\\\": 63, \\\"numerous\\\": 177, \\\"coach\\\": 340, \\\"partake\\\": 9, \\\"figurine\\\": 56, \\\"folding\\\": 301, \\\"businessman\\\": 165, \\\"slack\\\": 261, \\\"booth\\\": 845, \\\"served\\\": 118, \\\"stomachdown\\\": 2, \\\"snowboarder\\\": 1389, \\\"huge\\\": 769, \\\"cyclist\\\": 1234, \\\"focusing\\\": 94, \\\"intently\\\": 273, \\\"pedaling\\\": 63, \\\"artsy\\\": 5, \\\"lens\\\": 121, \\\"spandexclad\\\": 3, \\\"rounding\\\": 56, \\\"letting\\\": 50, \\\"terrain\\\": 223, \\\"seems\\\": 511, \\\"miss\\\": 66, \\\"inbounds\\\": 4, \\\"backhand\\\": 18, \\\"doll\\\": 525, \\\"written\\\": 248, \\\"spanish\\\": 119, \\\"mirrored\\\": 54, \\\"shelter\\\": 154, \\\"attending\\\": 352, \\\"telephone\\\": 315, \\\"pitch\\\": 373, \\\"south\\\": 114, \\\"carolina\\\": 14, \\\"batter\\\": 278, \\\"panel\\\": 96, \\\"hammer\\\": 549, \\\"creating\\\": 302, \\\"artwork\\\": 292, \\\"chinlength\\\": 15, \\\"gas\\\": 377, \\\"job\\\": 518, \\\"supervisor\\\": 12, \\\"griddle\\\": 9, \\\"commercial\\\": 90, \\\"collared\\\": 216, \\\"dune\\\": 368, \\\"hibachi\\\": 15, \\\"refrigerator\\\": 82, \\\"huddle\\\": 158, \\\"brownstone\\\": 4, \\\"cool\\\": 229, \\\"dead\\\": 489, \\\"painter\\\": 207, \\\"cell\\\": 259, \\\"carousal\\\": 6, \\\"sink\\\": 391, \\\"cuddling\\\": 46, \\\"bent\\\": 376, \\\"bending\\\": 446, \\\"anything\\\": 317, \\\"obstacle\\\": 533, \\\"sheilding\\\": 2, \\\"lecturing\\\": 23, \\\"coop\\\": 10, \\\"shed\\\": 101, \\\"turtleneck\\\": 47, \\\"fairy\\\": 50, \\\"surfboard\\\": 914, \\\"youth\\\": 431, \\\"distracted\\\": 26, \\\"nissan\\\": 13, \\\"altima\\\": 7, \\\"earphone\\\": 109, \\\"rod\\\": 226, \\\"ace\\\": 12, \\\"earmuff\\\": 54, \\\"engine\\\": 361, \\\"service\\\": 199, \\\"dragster\\\": 20, \\\"spraying\\\": 255, \\\"drag\\\": 251, \\\"character\\\": 202, \\\"tribesman\\\": 6, \\\"monkey\\\": 348, \\\"observing\\\": 425, \\\"personal\\\": 76, \\\"evening\\\": 335, \\\"caucasian\\\": 422, \\\"predominantly\\\": 16, \\\"numbered\\\": 115, \\\"racebibs\\\": 2, \\\"womens\\\": 226, \\\"exercise\\\": 433, \\\"pinned\\\": 70, \\\"pushed\\\": 153, \\\"cotton\\\": 202, \\\"viewing\\\": 231, \\\"fallen\\\": 572, \\\"foldable\\\": 20, \\\"despite\\\": 22, \\\"dreary\\\": 10, \\\"weather\\\": 542, \\\"relaxes\\\": 207, \\\"happen\\\": 28, \\\"bleacher\\\": 283, \\\"neighborhood\\\": 355, \\\"allwhite\\\": 4, \\\"crosswalk\\\": 487, \\\"amphitheater\\\": 17, \\\"grinning\\\": 89, \\\"sofa\\\": 582, \\\"corridor\\\": 69, \\\"metro\\\": 153, \\\"goldenbrown\\\": 2, \\\"fast\\\": 651, \\\"tshirts\\\": 390, \\\"partner\\\": 106, \\\"swan\\\": 151, \\\"rim\\\": 56, \\\"portly\\\": 33, \\\"aid\\\": 100, \\\"skinny\\\": 307, \\\"freeway\\\": 62, \\\"accident\\\": 204, \\\"occurred\\\": 13, \\\"social\\\": 89, \\\"suspended\\\": 328, \\\"london\\\": 173, \\\"cherry\\\": 147, \\\"picker\\\": 74, \\\"amid\\\": 111, \\\"angry\\\": 377, \\\"wakeboarder\\\": 78, \\\"messenger\\\": 57, \\\"satchel\\\": 66, \\\"minnie\\\": 31, \\\"mouse\\\": 374, \\\"mystery\\\": 9, \\\"blondheaded\\\": 19, \\\"broom\\\": 431, \\\"jaguar\\\": 8, \\\"sweep\\\": 251, \\\"sword\\\": 527, \\\"gym\\\": 1089, \\\"horizontally\\\": 50, \\\"gripping\\\": 32, \\\"drenched\\\": 56, \\\"sprayed\\\": 131, \\\"showered\\\": 10, \\\"stepping\\\": 166, \\\"pit\\\": 370, \\\"headfirst\\\": 46, \\\"wonderful\\\": 25, \\\"angel\\\": 222, \\\"happening\\\": 158, \\\"wading\\\": 258, \\\"natural\\\": 134, \\\"girlfriend\\\": 135, \\\"darkened\\\": 78, \\\"theater\\\": 536, \\\"stirring\\\": 124, \\\"stove\\\": 364, \\\"cat\\\": 4032, \\\"recieving\\\": 7, \\\"geometric\\\": 24, \\\"architecture\\\": 65, \\\"vie\\\": 17, \\\"hiking\\\": 942, \\\"wig\\\": 284, \\\"pilot\\\": 233, \\\"british\\\": 113, \\\"airway\\\": 20, \\\"rest\\\": 917, \\\"terraced\\\": 2, \\\"waterfront\\\": 79, \\\"removing\\\": 108, \\\"batman\\\": 85, \\\"crossing\\\": 1345, \\\"rural\\\": 257, \\\"followed\\\": 163, \\\"inspecting\\\": 242, \\\"lazily\\\": 45, \\\"devil\\\": 64, \\\"slice\\\": 117, \\\"mowing\\\": 180, \\\"mower\\\": 164, \\\"tractor\\\": 605, \\\"cutting\\\": 1397, \\\"rising\\\": 71, \\\"spongebob\\\": 72, \\\"clog\\\": 21, \\\"tights\\\": 159, \\\"diving\\\": 1058, \\\"warmer\\\": 33, \\\"tommy\\\": 5, \\\"hilfiger\\\": 4, \\\"partially\\\": 252, \\\"grasp\\\": 51, \\\"chalk\\\": 251, \\\"much\\\": 180, \\\"aging\\\": 14, \\\"rocker\\\": 76, \\\"sleeveless\\\": 300, \\\"whose\\\": 164, \\\"badminton\\\": 110, \\\"netted\\\": 20, \\\"coached\\\": 12, \\\"crippled\\\": 10, \\\"married\\\": 429, \\\"airstrip\\\": 7, \\\"ten\\\": 249, \\\"inspect\\\": 94, 